<?
	$title = "Где купить";
	include "header.php";
?>

<section id="main">
	<section class="page">
		<ul class="breadcrumbs">
			<li><a href="/">Главная</a></li>
			<li>/</li>
			<li><b>Где купить</b></li>
		</ul>

		<div style="line-height: 1.5em; text-align: center">
			<h3>Адреса магазинов:</h3>
			<h4>Киров</h4>
			<ul>
				<li>ТЦ «Мегадом» - корпус В - ул. Блюхера, 39 - т. 8(919)524-16-80</li>
				<li>ТЦ «Горизонт» - ул. Щорса, 67 - т. 8(912)362-89-18</li>
			</ul>
			<h4>Екатеринбург</h4>
			<ul>
				<li>ТЦ «Ясень» - ул. Красных командиров, 72 - т. 8(904)172-64-64</li>
				<li>ТЦ «Клён» - ул. П. Лумамбы, 38 - т. 8(982)676-61-58</li>
				<li>ТЦ «Гулливер» - ул. 40 лет ВЛКСМ, 38 - т. 8(900)205-19-27</li>
				<li>ТЦ «ЭМА» - Верх-Исетский бульвар, 13 - т. 8(902)879-27-99</li>
			</ul>
			<h4>Нижний Новгород</h4>
			<ul>
				<li>ТЦ "Открытый Материк" - ул. Ларина, 7 </li>
				<li>ТЦ «Мебельный базар» - ул. Гордеевская, 7</li>
				<li>ТЦ «БУМ» - ул. Бекетова, 13к</li>
			</ul>
			<h4>Казань</h4>
			<ul>
				<li>ТЦ «Мебельград» - Рахимова, 8</li>
				<li>ТЦ «Савиново» - Пр. Ямашева, 93</li>
				<li>ТЦ «Мегга-мебель» - ул. Сибирский тракт, 34, к.1, 4 эт.</li>
			</ul>
			<h4>Челябинск</h4>
			<ul>
				<li>ТЦ «Калибр» - ул. Худякова, 12 - т. 8(951)447-57-40</li>
				<li>ТЦ «Кольцо» - ул. Дарвина, 18 - т. 8(908)700-85-55</li>
			</ul>
			<h4>Сыктывкар</h4>
			<ul>
				<li>ТЦ «ГигаМарт» - ул. Чкалова, 38</li>
			</ul>
			<h4>Йошкар-Ола</h4>
			<ul>
				<li>М-н «Все для дома» - ул. Первомайская, 164 - т. 8(8362)72-40-30</li>
			</ul>
			<h4>Чебоксары</h4>
			<ul>
				<li>ТЦ «Мега Молл» - ул. Калинина, 105а - т. 8(8352)63-67-73</li>
				<li>М-н «Шупашкар» цоколь - Пр. Тракторостроителей, 1/34 - т. 8(8352)22-24-35</li>
			</ul>
			<h4>Пермь</h4>
			<ul>
				<li>ТЦ «Евразия» - ул. Героев Хасана, 56 - т. 8(906)888-19-96</li>
			</ul>
			<h4>Кирово-Чепецк</h4>
			<ul>
				<li>М-н «Вираж» - ул. Мира, 29</li>
			</ul>
			<h4>Вятские поляны</h4>
			<ul>
				<li>ТЦ «Перспектива» - ул. Ленина, 134, 2 этаж</li>
			</ul>
		</div>
	</section>
</section>

<?
	include "footer.php";
?>
