<?
	$title = "Как выбрать стол";
	include "header.php";
?>

<section id="main">
	<section class="page">
		<ul class="breadcrumbs">
			<li><a href="/">Главная</a></li>
			<li>/</li>
			<li><b>Как выбрать стол</b></li>
		</ul>
		<div style="line-height: 1.5em; text-align: justify">

			<center><h1> <i class="far fa-question-circle fa-2x"></i> Как выбрать хороший обеденный стол: советы от производителя</h1></center>
			<p>Что самое важное в обеденном столе? Конечно, это столешница. При выборе стола Вам предложат несколько вариантов столешниц, принципиально отличающихся друг от друга. Они могут быть стеклянные, изготовленные из ЛДСП, а может из натурального дерева и шпона, покрытого лаком. Это может быть искусственный камень или даже натуральный камень. Но мы хотим вам предложить столешницу из МДФ облицованного пластиком. И вот почему.<br> Давайте рассмотрим все плюсы и минусы представленных вариантов.</p>
			<center><h4> ЛДСП (ламинат)</h4></center>
			<p>ЛДСП (ламинированная древесно-стружечная плита) не стоит рассматривать в качестве столешницы для обеденного стола. Плёнка не обладает теми свойствами, которые предъявляются для качественного покрытия столешницы. Да и всем давно известно о вреде формальдегида и фенола, используемых при производстве ЛДСП. Единственным достоинством, пожалуй, может являться дешевизна.</p>
			<center><h4>Стекло</h4></center>
			<p>Стекло - это, конечно, модный, современный и недорогой материал. Из него можно вполне изготавливать столешницы. Но вы должны быть уверены, что это закаленное стекло, иначе оно может нанести вам или вашей семье тяжелую рану, если оно по случайности разобьется. Осколки закаленного стекла имеют тупые закругленные края. Часто недобросовестные производители в погоне за прибылью применяют обычное стекло и утаивают это от клиентов, так как на внешний вид они не отличимы.
			<br> А как вы относитесь к бесконечным отпечаткам пальцев и разводам на стекле? Каковы будут ваши ощущения, вдруг прикоснувшись к холодному стеклу после теплой постели, только что пробудившись от приятного сна? То же самое можно сказать и про холодные металлические стулья.</p>
			<center><h4>Натуральный деревянный щит, покрытый лаком</h4></center>
			<p>Натуральное дерево, несомненно, имеет плюсы. Это экологичный, естественный природный материал, приятный на ощуп. Красивая текстура всегда будет радовать глаз и дарить уют. Деревянная поверхность требует защитного покрытия лаком. Но это зачастую и является минусом, так как лак не дает надежную защиту при длительном использовании, и не вовремя вытертая капля может навсегда оставить след на поверхности. А деревянный клееный щит при изменении влажности (например при включении отопления) может потрескаться.</p>
			<center><h4>Щит МДФ, покрытый шпоном и лаком</h4></center>
			<p>На сегодняшний день большую популярность заслужили столешницы, изготовленные из МДФ (мелкодисперсная фракция). Этот материал сочетает в себе экологичность натуральной древесины, но в то же время не коробится и не растрескивается, не разбухает от влаги. Правда лакокрасочное покрытие имеет все те же минусы, которые рассматривались ранее.</p>
			<center><h4>Щит МДФ, облицованный мебельным пластиком</h4></center>
			<p>Мы рекомендуем Вам столешницу из щита МДФ, облицованного мебельным пластиком. МДФ не покоробит и не разбухнет, он экологичен, как и натуральное дерево. А на пластик	можно смело ставить горячие тарелки и чашки, проливать воду и даже растворитель. Огромный ассортимент пластиков позволит выбрать именно тот цвет, текстуру и тон, который подойдет к любой кухне, либо создаст эксклюзивный стол, который будет только у Вас.</p>
		</div>
	</section>
</section>

<?
	include "footer.php";
?>
