<?

$type = array(
	"table" => array("Столы", "стол", "Столы для кухни и гостиной по индивидуальным заказам", "Большой выбор столов для кухни и гостинной от производителя Престол"),
	"chair" => array("Стулья", "стул", "Стулья, кресла, табуреты, банкетки  по индивидуальным заказам", "Большой выбор стульев и кресел от производителя Престол")
);

$products = array(
	"table" => array(
		"ludovikplus" => array("Людовик плюс", "от 130х80 до 190х100 см", "белый + золотая патина", "ABS-пластик (ноги), МДФ (царговый пояс)", array(1 => 27000, 2 => 34000, 3 => 39500)),
		"ludovik" => array("Людовик", "от 110х70 до 150х90 см", "черный + серебрянная патина", "ABS-пластик (ноги), МДФ (царговый пояс)", array(1 => 21000, 2 => 27000)),
		"niko-v" => array("Нико-В", "от 110х70 до 170х100 см", "белый", "массив березы (ноги), МДФ (царговый пояс)", array(1 => 19500, 2 => 25500, 3 => 31000)),
		"rihard" => array("Рихард", "от 110х70 до 170х100 см", "белый + золотая патина", "массив березы (ноги), МДФ (царговый пояс)", array(1 => 22000, 2 => 28000, 3 => 33500)),
		"max" => array("Макс", "от 150х90 до 240х120 см", "венге", "массив березы", array(1 => 24000, 2 => 29500)),
		"gulliver" => array("Гулливер", "от 180х100 до 210х110 см", "белый + золотая патина", "МДФ", array(2 => 42000, 3 => 46000)),
		"charli-m" => array("Чарли-М", "от 80х60 до 150х100 см", "белый", "массив березы (ноги), МДФ покрытая мебельным пластиком (царговый пояс)", array(1 => 13500, 2 => 18500, 3 => 25000)),
		"charli-s" => array("Чарли-С", "от 80х60 до 150х100 см", "клен ванкувер", "массив березы (ноги), МДФ покрытая мебельным пластиком (царговый пояс)", array(1 => 13500, 2 => 18500, 3 => 25000)),
		"vinni" => array("Винни круглый", "от Ø70 до Ø100 см", "слоновая кость", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 14000, 2 => 22000)),
		"vinninr" => array("Винни нераздвижной", "от 80х60 до 110х80 см", "вишня моргана", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 14000)),
		"alex" => array("Алекс", "от 110х70 до 150х100 см", "венге", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 16500, 2 => 22000)),
		"johny" => array("Джонни", "от 100х70 до 150х100 см", "беленый дуб", "массив березы (ноги), МДФ покрытая мебельным пластиком (царговый пояс)", array(1 => 15500, 2 => 21000, 3 => 25000)),
		"kaizer" => array("Кайзер", "от Ø110 до Ø120 см", "белый + золотая патина", "ABS-пластик (ноги), фанера+МДФ (царговый пояс)", array(1 => 32500, 2 => 36500), 1),
		"monarh" => array("Монарх", "260х120 см", "белый + золотая патина", "ABS-пластик (ноги), фанера+МДФ (царговый пояс)", array(3 => 70000), 1),
		"premier" => array("Премьер", "Ø120 см", "белый + золотая патина", "ABS-пластик (ноги), фанера+МДФ (царговый пояс)", array(2 => 50000), 1),
		"ivan-v" => array("Иван-В", "от Ø115 до Ø120 см", "венге", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 21500, 2 => 25500)),
		"ivan" => array("Иван", "от Ø107 до Ø120 см", "венге", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 19000, 2 => 23000)),
		"niko" => array("Нико", "от 110х70 до 170х100 см", "венге", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 17000, 2 => 23000, 3 => 28500)),
		"avatar" => array("Аватар", "от 110х70 до 170х100 см", "венге", "МДФ", array(1 => 15500, 2 => 20000, 3 => 27000)),
		"console" => array("Стол - консоль", "от 50х90 до 50х100 см", "кремовый", "МДФ", array(3 => 28000)),
		"elvis" => array("Элвис", "от 100х70 до 120х80 см", "", "металл (ноги), МДФ покрытая мебельным пластиком (царговый пояс)", array(1 => 9000, 2 => 13500)),
		"trumo" => array("Трюмо", "100х62 см", "белый + золотая патина", "ABS-пластик", array(1 => 30000), 1),
		"ampir" => array("Ампир журнальный", "от 70х50 до 100х60 см", "кремовый + золотая патина", "ABS-пластик (ноги), МДФ (царговый пояс)", array(1 => 15000), 1),
		"cesar" => array("Цезарь журнальный", "от 70х50 до 100х60 см", "белый + золотая патина", "массив березы (ноги), МДФ (царговый пояс)", array(1 => 11500)),
		"classic" => array("Классик журнальный", "от 70х50 до 100х60 см", "белый", "массив березы (ноги), фанера+МДФ (царговый пояс)", array(1 => 11000)),
		"avatarmini" => array("Аватар-мини журнальный", "от 70х50 до 100х60 см", "венге", "МДФ", array(1 => 8500))
	),
	"chair" => array(
		"lui" => array("Луи", "Ширина: 48 см<br>Высота: 112 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик", 12500, 1),
		"chester" => array("Честер", "Ширина: 80 см<br>Высота: 81 см<br>Глубина: 74 см<br>Высота сидения: 45 см", "венге", "массив березы", 12000, 1),
//		"versalplus" => array("Версаль плюс", "Ширина: 52 см<br>Высота: 97 см<br>Глубина: 64 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик, фанера", 13000),
		"relax" => array("Релакс", "Ширина: 55 см<br>Высота: 77 см<br>Глубина: 65 см<br>Высота сидения: 45 см", "венге", "массив березы", 6000, 1),
		"markiz" => array("Маркиз", "Ширина: 48 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик (передние ноги), массив березы", 6100),
		"markizkr" => array("Маркиз кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "белый + золотая патина", "ABS-пластик (передние ноги), массив березы", 7300),
		"vikont" => array("Виконт", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "вишня моргана", "массив березы", 5500),
		"vikontkr" => array("Виконт кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "венге", "массив березы", 6700),
		"shevalie" => array("Шевалье", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "вишня моргана", "массив березы", 4600, 1),
		"shevaliekr" => array("Шевалье кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "венге", "массив березы", 5800, 1),
		"amadei" => array("Амадей", "Ширина: 46 см<br>Высота: 96 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "белый + золотая патина", "массив березы", 5500),
		"resnichka" => array("Ресничка", "Ширина: 38 см<br>Высота: 92 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "ольха", "массив березы", 5000),
		"valli" => array("Валли", "Ширина: 43 см<br>Высота: 92 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "венге", "массив березы", 4500),
		"mishel" => array("Мишель", "Ширина: 42 см<br>Высота: 101 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "венге", "массив березы", 4400),
		"mishelbar" => array("Мишель барный", "Ширина: 42 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 70 см", "венге", "массив березы", 5500),
		"elegant" => array("Элегант", "Ширина: 46 см<br>Высота: 104 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "венге", "массив березы", 5000),
		"noi" => array("Ной", "Ширина: 43 см<br>Высота: 99 см<br>Глубина: 50 см<br>Высота сидения: 45 см", "беленный дуб", "массив березы", 3500),
		"haip" => array("Хайп", "Ширина: 43 см<br>Высота: 95 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "вишня классическая", "массив березы", 4600, 1),
		"haipbar" => array("Хайп барный", "Ширина: 42 см<br>Высота: 103 см<br>Глубина: 44 см<br>Высота сидения: 70 см", "венге", "массив березы", 5500, 1),
		"alf" => array("Альф", "Ширина: 38 см<br>Высота: 85 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "орех", "массив березы", 3800),
		"riko" => array("Рико", "Ширина: 44 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "венге", "массив березы", 4400),
//		"emil" => array("Эмиль", "Ширина: 42 см<br>Высота: 91 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "вишня классическая", "массив березы", 4200),
		"flash" => array("Флэш", "Ширина: 42 см<br>Высота: 103 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "беленный дуб", "массив березы", 4400),
		"viola" => array("Виола", "Ширина: 115 см<br>Высота: 98 см<br>Глубина: 46 см<br>Высота сидения: 45 см", "белый", "массив березы", 12000),
		"kvadro" => array("Квадро", "Ширина: 34 см<br>Высота сидения: 45 см", "белый", "массив березы", 1900),
		"jambo" => array("Джамбо", "Ширина: 35 см<br>Высота сидения: 45 см", "венге", "массив березы", 1900),
		"rondo" => array("Рондо", "Ширина: 35 см<br>Высота сидения: 45 см", "венге", "массив березы", 1500),
		"rondobar" => array("Рондо барный", "Ширина: 35 см<br>Высота сидения: 70 см", "белый", "массив березы", 2600),
		"pufik" => array("Пуфик", "Ширина: 54 см<br>Глубина: 42 см<br>Высота сидения: 45 см", "белый", "массив березы", 4200),
		"exclusive" => array("Эксклюзив", "Ширина: 54 см<br>Глубина: 42 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик (ноги), массив березы", 5000, 1),
		"skamia" => array("Скамья", "Ширина: 65 см<br>Высота: 54 см<br>Глубина: 45 см<br>Высота сидения: 45 см", "белый", "массив березы", 4200),
		"maestro" => array("Маэстро банкетка", "Ширина: 37 см<br>Высота сидения: 45 см", "белый + золотая патина", "массив березы", 4400),
		"compliment" => array("Комплимент банкетка", "Ширина: 35 см<br>Высота сидения: 40 см", "белый + золотая патина", "ABS-пластик", 5400),
		"plechnitsa" => array("Плечница", "Ширина: 47 см<br>Высота: 97 см<br>Глубина: 30 см", "венге, белый", "массив березы", 1800)
	)
);

?>
