<?

$type = array(
	"table" => array("Столы", "стол", "Столы для кухни и гостиной", "Большой выбор столов для кухни и гостинной от производителя Престол"),
	"chair" => array("Стулья", "стул", "Стулья", "Большой выбор стульев от производителя Престол")
);

$products = array(
	"table" => array(
		"ludovikplus" => array("Людовик плюс", "150(+2х40)х90 см раздвижной <a href='#' class='mech'>сигма</a>", "Цвет: белый + золотая патина", 38000),
		"ludovik" => array("Людовик", "130(+42)х90 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: черный + серебрянная патина", 26000),
		"niko-v" => array("Нико-В", "150(+48)х90 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: белый", 24500),
		"rihard" => array("Рихард", "150(+48)х90 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: белый + золотая патина", 27000),
		"max" => array("Макс", "190(+48)х110 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: венге", 28000),
		"gulliver" => array("Гулливер", "210(+3х50)х100 см раздвижной <a href='#' class='mech'>сигма</a>", "Цвет: белый + золотая патина", 44000),
		"charli-m" => array("Чарли-М", "120(+42)х80 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: белый", 17500),
		"charli-s" => array("Чарли-С", "120(+42)х80 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: клен ванкувер", 17500),
		"vinni" => array("Винни круглый", "Ø93(+35) см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: слоновая кость", 21000),
		"vinninr" => array("Винни", "110х70 см нераздвижной", "Цвет: вишня моргана", 14000),
		"alex" => array("Алекс", "130(+42)х80 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: венге", 21000),
		"johny" => array("Джонни", "120(+42)х80 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: беленый дуб", 21000),
		"kaizer" => array("Кайзер", "Ø120(+42) см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: белый + золотая патина", 35000),
		"monarh" => array("Монарх", "260(+2х60)х120 см раздвижной <a href='#' class='mech'>сигма</a>", "Цвет: белый + золотая патина", 70000),
		"premier" => array("Премьер", "Ø120(+42) см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: белый + золотая патина", 50000),
		"ivan-v" => array("Иван-В", "Ø115(+42) см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: венге", 24500),
		"ivan" => array("Иван", "Ø107(+42) см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: венге", 22000),
		"niko" => array("Нико", "150(+42)х90 см раздвижной <a href='#' class='mech'>люкс</a>", "Цвет: венге", 22000),
		"avatar" => array("Аватар", "120(+2х50)х80 см раздвижной <a href='#' class='mech'>сигма</a>", "Цвет: венге", 26000),
		"console" => array("Стол - консоль", "50(+3х50)х90 см раздвижной <a href='#' class='mech'>сигма</a>", "Цвет: кремовый", 27000),
		"ampir" => array("Ампир журнальный", "75х55 см нераздвижной", "Цвет: кремовый + золотая патина", 15000),
		"cesar" => array("Цезарь журнальный", "90х60 см нераздвижной", "Цвет: белый + золотая патина", 11500),
		"classic" => array("Классик журнальный", "75х55 см нераздвижной", "Цвет: белый", 11000),
		"avatarmini" => array("Аватар-мини журнальный", "90х60 см нераздвижной", "Цвет: венге", 8500)
	),
	"chair" => array(
		"lui" => array("Луи", "Ширина: 48 см<br>Высота: 112 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "Цвет: белый + золотая патина", 12000),
		"versalplus" => array("Версаль плюс", "Ширина: 52 см<br>Высота: 97 см<br>Глубина: 64 см<br>Высота сидения: 45 см", "Цвет: белый + золотая патина", 13000),
		"markiz" => array("Маркиз", "Ширина: 48 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "Цвет: белый + золотая патина", 5900),
		"markizkr" => array("Маркиз кресло", "Ширина: 48 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "Цвет: белый + золотая патина", 7100),
		"vikont" => array("Виконт", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "Цвет: вишня моргана", 5300),
		"vikontkr" => array("Виконт кресло", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "Цвет: венге", 6500),
		"shevalie" => array("Шевалье", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "Цвет: вишня моргана", 4400),
		"amadei" => array("Амадей", "Ширина: 46 см<br>Высота: 96 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "Цвет: белый + золотая патина", 5300),
		"resnichka" => array("Ресничка", "Ширина: 38 см<br>Высота: 85 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "Цвет: ольха", 4800),
		"valli" => array("Валли", "Ширина: 43 см<br>Высота: 92 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "Цвет: венге", 4300),
		"mishel" => array("Мишель", "Ширина: 42 см<br>Высота: 101 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "Цвет: венге", 4200),
		"elegant" => array("Элегант", "Ширина: 46 см<br>Высота: 104 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "Цвет: венге", 4800),
		"noi" => array("Ной", "Ширина: 43 см<br>Высота: 99 см<br>Глубина: 50 см<br>Высота сидения: 45 см", "Цвет: беленный дуб", 3300),
		"haip" => array("Хайп", "Ширина: 43 см<br>Высота: 95 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "Цвет: вишня классическая", 4400),
		"alf" => array("Альф", "Ширина: 38 см<br>Высота: 85 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "Цвет: орех", 3600),
		"riko" => array("Рико", "Ширина: 44 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "Цвет: венге", 4200),
		"emil" => array("Эмиль", "Ширина: 42 см<br>Высота: 91 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "Цвет: вишня классическая", 4200),
		"flash" => array("Флэш", "Ширина: 42 см<br>Высота: 103 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "Цвет: беленный дуб", 4200),
		"mishelbar" => array("Мишель барный", "Ширина: 42 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 70 см", "Цвет: венге", 5300),
		"viola" => array("Виола", "Ширина: 115 см<br>Высота: 98 см<br>Глубина: 46 см<br>Высота сидения: 45 см", "Цвет: белый", 11000),
		"kvadro" => array("Квадро", "Ширина: 34 см<br>Высота сидения: 45 см", "Цвет: белый", 1800),
		"jambo" => array("Джамбо", "Ширина: 35 см<br>Высота сидения: 45 см", "Цвет: венге", 1800),
		"rondo" => array("Рондо", "Ширина: 35 см<br>Высота сидения: 45 см", "Цвет: венге", 1400),
		"rondobar" => array("Рондо барный", "Ширина: 35 см<br>Высота сидения: 70 см", "Цвет: белый", 2500),
		"pufik" => array("Пуфик", "Ширина: 54 см<br>Глубина: 42 см<br>Высота сидения: 45 см", "Цвет: белый", 4200),
		"skamia" => array("Скамья", "Ширина: 65 см<br>Высота: 54 см<br>Глубина: 45 см<br>Высота сидения: 45 см", "Цвет: белый", 4200),
		"maestro" => array("Маэстро банкетка", "Ширина: 37 см<br>Высота сидения: 45 см", "Цвет: белый + золотая патина", 4400),
//			"compliment" => array("Комплимент банкетка", "Ширина: 35 см<br>Высота сидения: 40 см", "Цвет: белый + золотая патина", 5400),
		"plechnitsa" => array("Плечница", "Ширина: 47 см<br>Высота: 97 см<br>Глубина: 30 см", "Цвет: венге, белый", 1700)
	)
);

?>
