<?

$type = array(
	"table" => array("Столы", "стол", "Столы для кухни и гостиной", "Большой выбор столов для кухни и гостинной от производителя Престол"),
	"chair" => array("Стулья", "стул", "Стулья", "Большой выбор стульев от производителя Престол")
);

$products = array(
	"table" => array(
		"ludovikplus" => array("Людовик плюс", "150(+2х40)х90 см раздвижной <m>сигма</m>", "белый + золотая патина", "ABS-пластик, МДФ", 39500),
		"ludovik" => array("Людовик", "130(+42)х90 см раздвижной <m>люкс</m>", "черный + серебрянная патина", "ABS-пластик, МДФ", 27000),
		"niko-v" => array("Нико-В", "150(+48)х90 см раздвижной <m>люкс</m>", "белый", "массив березы, МДФ", 25500),
		"rihard" => array("Рихард", "150(+48)х90 см раздвижной <m>люкс</m>", "белый + золотая патина", "массив березы, МДФ", 28000),
		"max" => array("Макс", "190(+48)х110 см раздвижной <m>люкс</m>", "венге", "массив березы, МДФ", 29500),
		"gulliver" => array("Гулливер", "210(+3х50)х100 см раздвижной <m>сигма</m>", "белый + золотая патина", "МДФ, фанера", 46000),
		"charli-m" => array("Чарли-М", "120(+42)х80 см раздвижной <m>люкс</m>", "белый", "массив березы, МДФ", 18500),
		"charli-s" => array("Чарли-С", "120(+42)х80 см раздвижной <m>люкс</m>", "клен ванкувер", "массив березы, МДФ", 18500),
		"vinni" => array("Винни круглый", "Ø93(+35) см раздвижной <m>люкс</m>", "слоновая кость", "массив березы, фанера, МДФ", 22000),
		"vinninr" => array("Винни", "110х70 см нераздвижной", "вишня моргана", "массив березы, фанера, МДФ", 14000),
		"alex" => array("Алекс", "130(+42)х80 см раздвижной <m>люкс</m>", "венге", "массив березы, фанера, МДФ", 22000),
		"johny" => array("Джонни", "120(+42)х80 см раздвижной <m>люкс</m>", "беленый дуб", "массив березы, МДФ", 21000),
		"kaizer" => array("Кайзер", "Ø120(+42) см раздвижной <m>люкс</m>", "белый + золотая патина", "ABS-пластик, фанера, МДФ", 36500, 1),
		"monarh" => array("Монарх", "260(+2х60)х120 см раздвижной <m>сигма</m>", "белый + золотая патина", "ABS-пластик, фанера, МДФ", 70000, 1),
		"premier" => array("Премьер", "Ø120(+42) см раздвижной <m>люкс</m>", "белый + золотая патина", "ABS-пластик, фанера, МДФ", 50000, 1),
		"ivan-v" => array("Иван-В", "Ø115(+42) см раздвижной <m>люкс</m>", "венге", "массив березы, фанера, МДФ", 25500),
		"ivan" => array("Иван", "Ø107(+42) см раздвижной <m>люкс</m>", "венге", "массив березы, фанера, МДФ", 23000),
		"niko" => array("Нико", "150(+42)х90 см раздвижной <m>люкс</m>", "венге", "массив березы, МДФ", 23000),
		"avatar" => array("Аватар", "120(+2х50)х80 см раздвижной <m>сигма</m>", "венге", "МДФ покрытый мебельным пластиком", 27000),
		"console" => array("Стол - консоль", "50(+3х50)х90 см раздвижной <m>сигма</m>", "кремовый", "МДФ покрытый мебельным пластиком", 28000),
		"elvis" => array("Элвис", "120(+42)х80 см раздвижной <m>люкс</m>", "", "Металл, МДФ", 13500),
		"trumo" => array("Трюмо", "100х62 см", "белый + золотая патина", "ABS-пластик, МДФ", 30000, 1),
		"ampir" => array("Ампир журнальный", "75х55 см нераздвижной", "кремовый + золотая патина", "ABS-пластик, МДФ", 15000, 1),
		"cesar" => array("Цезарь журнальный", "90х60 см нераздвижной", "белый + золотая патина", "массив березы, МДФ", 11500),
		"classic" => array("Классик журнальный", "75х55 см нераздвижной", "белый", "массив березы, МДФ", 11000),
		"avatarmini" => array("Аватар-мини журнальный", "90х60 см нераздвижной", "венге", "МДФ покрытый мебельным пластиком", 8500)
	),
	"chair" => array(
		"lui" => array("Луи", "Ширина: 48 см<br>Высота: 112 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик, фанера", 12500, 1),
		"chester" => array("Честер", "Ширина: 80 см<br>Высота: 81 см<br>Глубина: 74 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 12000, 1),
//		"versalplus" => array("Версаль плюс", "Ширина: 52 см<br>Высота: 97 см<br>Глубина: 64 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик, фанера", 13000),
		"relax" => array("Релакс", "Ширина: 55 см<br>Высота: 77 см<br>Глубина: 65 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 6000, 1),
		"markiz" => array("Маркиз", "Ширина: 48 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см", "белый + золотая патина", "массив березы, ABS-пластик, фанера", 6100),
		"markizkr" => array("Маркиз кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 58 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "белый + золотая патина", "массив березы, ABS-пластик, фанера", 7300),
		"vikont" => array("Виконт", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "вишня моргана", "массив березы, фанера", 5500),
		"vikontkr" => array("Виконт кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см<br>Высота подлокотников: 63 см", "венге", "массив березы, фанера", 6700),
		"shevalie" => array("Шевалье", "Ширина: 47 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "вишня моргана", "массив березы, фанера", 4600, 1),
		"shevaliekr" => array("Шевалье кресло", "Ширина: 66 см<br>Высота: 91 см<br>Глубина: 57 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 5800, 1),
		"amadei" => array("Амадей", "Ширина: 46 см<br>Высота: 96 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "белый + золотая патина", "массив березы, фанера", 5500),
		"resnichka" => array("Ресничка", "Ширина: 38 см<br>Высота: 92 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "ольха", "массив березы, фанера", 5000),
		"valli" => array("Валли", "Ширина: 43 см<br>Высота: 92 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 4500),
		"mishel" => array("Мишель", "Ширина: 42 см<br>Высота: 101 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 4400),
		"mishelbar" => array("Мишель барный", "Ширина: 42 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 70 см", "венге", "массив березы, фанера", 5500),
		"elegant" => array("Элегант", "Ширина: 46 см<br>Высота: 104 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 5000),
		"noi" => array("Ной", "Ширина: 43 см<br>Высота: 99 см<br>Глубина: 50 см<br>Высота сидения: 45 см", "беленный дуб", "массив березы, фанера", 3500),
		"haip" => array("Хайп", "Ширина: 43 см<br>Высота: 95 см<br>Глубина: 49 см<br>Высота сидения: 45 см", "вишня классическая", "массив березы, фанера", 4600, 1),
		"haipbar" => array("Хайп барный", "Ширина: 42 см<br>Высота: 103 см<br>Глубина: 44 см<br>Высота сидения: 70 см", "венге", "массив березы, фанера", 5500, 1),
		"alf" => array("Альф", "Ширина: 38 см<br>Высота: 85 см<br>Глубина: 48 см<br>Высота сидения: 45 см", "орех", "массив березы, фанера", 3800),
		"riko" => array("Рико", "Ширина: 44 см<br>Высота: 105 см<br>Глубина: 52 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 4400),
//		"emil" => array("Эмиль", "Ширина: 42 см<br>Высота: 91 см<br>Глубина: 53 см<br>Высота сидения: 45 см", "вишня классическая", "массив березы, фанера", 4200),
		"flash" => array("Флэш", "Ширина: 42 см<br>Высота: 103 см<br>Глубина: 51 см<br>Высота сидения: 45 см", "беленный дуб", "массив березы, фанера", 4400),
		"viola" => array("Виола", "Ширина: 115 см<br>Высота: 98 см<br>Глубина: 46 см<br>Высота сидения: 45 см", "белый", "массив березы, фанера", 12000),
		"kvadro" => array("Квадро", "Ширина: 34 см<br>Высота сидения: 45 см", "белый", "массив березы, фанера", 1900),
		"jambo" => array("Джамбо", "Ширина: 35 см<br>Высота сидения: 45 см", "венге", "массив березы, фанера", 1900),
		"rondo" => array("Рондо", "Ширина: 35 см<br>Высота сидения: 45 см", "венге", "массив березы", 1500),
		"rondobar" => array("Рондо барный", "Ширина: 35 см<br>Высота сидения: 70 см", "белый", "массив березы", 2600),
		"pufik" => array("Пуфик", "Ширина: 54 см<br>Глубина: 42 см<br>Высота сидения: 45 см", "белый", "массив березы, фанера", 4200),
		"exclusive" => array("Эксклюзив", "Ширина: 54 см<br>Глубина: 42 см<br>Высота сидения: 45 см", "белый + золотая патина", "ABS-пластик, массив березы, фанера", 5000, 1),
		"skamia" => array("Скамья", "Ширина: 65 см<br>Высота: 54 см<br>Глубина: 45 см<br>Высота сидения: 45 см", "белый", "массив березы, фанера", 4200),
		"maestro" => array("Маэстро банкетка", "Ширина: 37 см<br>Высота сидения: 45 см", "белый + золотая патина", "массив березы, фанера", 4400),
		"compliment" => array("Комплимент банкетка", "Ширина: 35 см<br>Высота сидения: 40 см", "белый + золотая патина", "ABS-пластик, фанера", 5400),
		"plechnitsa" => array("Плечница", "Ширина: 47 см<br>Высота: 97 см<br>Глубина: 30 см", "венге, белый", "массив березы", 1800)
	)
);

?>
