<?
	$title = "Престол: столы и стулья";
	$description = "Столы и стулья из массива от производителя Престол";
	include "header.php";
?>

<section id="main">
<section class="page">
	<div class="prod_list_wrap">
		<a id="table" href="prodlist.php?type=table" alt="столы">
			<h2>Столы</h2>
		</a>
		<a id="chair" href="prodlist.php?type=chair" alt="стулья">
			<h2>Стулья</h2>
		</a>
	</div>

	<div style="margin: 25px; line-height: 1.5em; text-align: justify;">
		<p>Мы изготавливаем столы и стулья на современном европейском оборудовании при использовании новейших материалов и технологий.</p>
		<p>Столешница состоит из щита МДФ, облицованного пластиком. МДФ не покоробит и не разбухнет, он экологичен как и натуральное дерево. А на пластик можно смело ставить горячие тарелки, проливать воду и даже растворитель.</p>
		<p>Огромный ассортимент пластиков позволит выбрать именно тот цвет, текстуру и тон, который подойдет к любой кухне, либо создаст эксклюзивный стол, который будет только у вас.</p>
		<p>На сайте указаны рекомендуемые розничные цены в фирменных салонах "Престол: столы и стулья" и могут отличаться в регионах. Для партнеров особые условия. Высылаем прайсы по запросу.</p>
		<p>Наш email: fabrikaprestol@gmail.com, т.: 8(909)131-77-32</p>
	</div>
</section>
</section>

<?
	include "footer.php";
?>
